Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AccessibilitySettings/Accessibility-D93.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CAMERA_BUTTON_TITLE
source: Camera Control
ar: وحدة التحكم في الكاميرا
bg: Управление на камерата
ca: Control de càmera
cs: Ovladač fotoaparátu
da: Kamerabetjening
de: Kamerasteuerung
el: Στοιχείο ελέγχου Κάμερας
es: Control de la cámara
es_us: Control de la cámara
fi: Kamerasäädin
fr: Commande de l’appareil photo
fr_ca: Commande de la caméra
he: שליטה במצלמה
hi: कैमरा कंट्रोल
hr: Kontrola kamere
hu: Kameravezérlő
id: Kontrol Kamera
it: Controllo fotocamera
ja: カメラコントロール
kk: «Камераны басқару» түймесі
ko: 카메라 컨트롤
lt: Kameros valdiklis
ms: Kawalan Kamera
nl: Cameraregelaar
no: Kamerakontroll
pl: Sterowanie aparatem
pt: Controle da Câmera
pt_pt: Controlo da câmara
ro: Comenzi cameră
ru: Контроллер камеры
sk: Ovládanie kamery
sl: Krmilna funkcija kamere
sv: Kamerareglage
th: ตัวควบคุมกล้อง
tr: Kamera Denetimi
uk: Контролер камери
vi: Điều khiển camera
zh_cn: 相机控制
zh_hk: 相機控制
zh_tw: 相機控制

# SENSITIVITY_LIGHT_PRESS_ENABLED
source: Light-Press
ar: الضغط الخفيف
bg: Леко натискане
ca: Premuda suau
cs: Lehké stisknutí
da: Let tryk
de: Leicht drücken
el: Ελαφρύ πάτημα
es: Pulsación suave
es_us: Presión ligera
fi: Kevyt painallus
fr: Appui léger
fr_ca: Pression légère
he: לחיצה קלה
hi: हल्का दबाव
hr: Lagani pritisak
hu: Enyhe megnyomás
id: Tekan Lembut
it: Pressione leggera
ja: 軽く押す
kk: Ақырын басу
ko: 살짝 누르기
lt: Nestiprus paspaudimas
ms: Tekan Lembut
nl: Druk zacht
no: Lett trykk
pl: Lekkie naciśnięcie
pt: Pressionamento Leve
pt_pt: Pressão suave
ro: Apăsare ușoară
ru: Легкое нажатие
sk: Ľahké stlačenie
sl: Rahel pritisk
sv: Lätt tryck
th: กดเบาๆ
tr: Hafifçe Bas
uk: Легке натиснення
vi: Nhấn nhẹ
zh_cn: 轻按
zh_hk: 輕按
zh_tw: 輕按

# DOUBLE_PRESS_SPEED_DEFAULT
source: Default
ar: الافتراضية
bg: По подразбиране
ca: Per omissió
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Por omisión
es_us: Predeterminada
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
he: ברירת המחדל
hi: डिफ़ॉल्ट
hr: Standardno
hu: Alapértelmezett
ja: デフォルト
kk: Әдепкі бойынша
ko: 기본
lt: Numatyta
ms: Lalai
nl: Standaard
no: Standard
pl: Domyślnie
pt: Padrão
pt_pt: Predefinida
ro: Implicită
ru: По умолчанию
sk: Predvolená
sl: Privzeta
sv: Förval
th: ค่าเริ่มต้น
tr: Saptanmış
uk: Типово
vi: Mặc định
zh_cn: 默认
zh_hk: 預設
zh_tw: 預設值

# DOUBLE_CLICK_SPEED_SLOWER
source: Slower
ar: أبطأ
bg: По-бавно
ca: Més lenta
cs: Pomaleji
da: Langsommere
de: Langsamer
el: Πιο αργά
es: Muy lenta
es_us: Más lenta
fi: Hitaampi
fr: Plus lente
fr_ca: Plus lente
he: איטית יותר
hi: धीमी
hr: Sporije
hu: Lassabb
id: Lebih Lambat
it: Più lenta
ja: より遅く
kk: Баяуырақ
ko: 더 느리게
lt: Lėčiau
ms: Lebih Perlahan
nl: Trager
no: Saktere
pl: Wolniej
pt: Mais Lenta
pt_pt: Mais lenta
ro: Mai mică
ru: Медленнее
sk: Pomalšia
sl: Počasneje
sv: Långsammare
th: ช้าลง
tr: Daha Yavaş
uk: Повільніше
vi: Chậm hơn
zh_cn: 较慢
zh_hk: 較慢
zh_tw: 較慢

# SENSITIVITY_HARDER
source: Firmer
ar: أقوى
bg: По-силно
ca: Més forta
cs: Silnější
da: Hårdere
de: Fester
el: Πιο σταθερά
es: Más fuerte
es_us: Más firme
fi: Voimakkaampi
fr: Plus ferme
fr_ca: Plus fort
he: חזקה יותר
hi: ज़ोर से
hr: Čvršće
hu: Erősebb
id: Lebih Keras
it: Più decisa
ja: 強め
kk: Қаттырақ
ko: 더 세게
lt: Stipriau
ms: Lebih Kuat
nl: Harder
no: Hardere
pl: Większa
pt: Mais Firme
pt_pt: Mais pressão
ro: Mai fermă
ru: Сильнее
sk: Silnejšie
sl: Močneje
sv: Hårdare
th: แรงขึ้น
tr: Daha Sert
uk: Сильніше
vi: Mạnh hơn
zh_cn: 较重
zh_hk: 較重
zh_tw: 較重
